{
  "text": {
    "hey": 63,
    "hello": 61,
    "hi": 64,
    "there": 130,
    "good": 53,
    "morning": 83,
    "evening": 44,
    "let": 77,
    "s": 112,
    "go": 51,
    "dude": 43,
    "goodmorning": 56,
    "goodevening": 55,
    "afternoon": 7,
    "how": 68,
    "are": 14,
    "you": 157,
    "greetings": 58,
    "cu": 34,
    "bye": 23,
    "see": 117,
    "later": 76,
    "night": 93,
    "goodbye": 54,
    "have": 60,
    "a": 4,
    "nice": 92,
    "day": 35,
    "around": 15,
    "catch": 26,
    "yes": 156,
    "y": 155,
    "indeed": 72,
    "of": 97,
    "course": 33,
    "sounds": 121,
    "correct": 32,
    "absolutely": 5,
    "sure": 124,
    "thing": 131,
    "no": 94,
    "n": 86,
    "never": 90,
    "i": 70,
    "don": 41,
    "t": 125,
    "think": 132,
    "so": 120,
    "like": 78,
    "that": 128,
    "way": 143,
    "not": 95,
    "really": 110,
    "disagree": 38,
    "perfect": 103,
    "great": 57,
    "amazing": 11,
    "feeling": 47,
    "king": 75,
    "wonderful": 152,
    "am": 10,
    "very": 138,
    "going": 52,
    "to": 134,
    "save": 115,
    "the": 129,
    "world": 154,
    "super": 123,
    "stoked": 122,
    "extremely": 45,
    "my": 85,
    "was": 142,
    "horrible": 66,
    "sad": 113,
    "feel": 46,
    "well": 147,
    "disappointed": 39,
    "m": 80,
    "unhappy": 137,
    "down": 42,
    "bot": 22,
    "human": 69,
    "talking": 126,
    "is": 73,
    "this": 133,
    "automated": 19,
    "name": 87,
    "akshh": 9,
    "it": 74,
    "akshayaa": 8,
    "here": 62,
    "number": 96,
    "__number__": 3,
    "can": 24,
    "reach": 109,
    "me": 81,
    "at": 17,
    "phone": 104,
    "want": 141,
    "book": 20,
    "an": 12,
    "appointment": 13,
    "with": 150,
    "dentist": 36,
    "slot": 119,
    "cardiologist": 25,
    "for": 48,
    "tomorrow": 136,
    "schedule": 116,
    "dermatologist": 37,
    "on": 98,
    "monday": 82,
    "pm": 107,
    "pediatrician": 102,
    "15th": 0,
    "august": 18,
    "checkup": 28,
    "neurologist": 89,
    "next": 91,
    "friday": 49,
    "need": 88,
    "general": 50,
    "physician": 105,
    "today": 135,
    "arrange": 16,
    "visit": 139,
    "gynecologist": 59,
    "23rd": 1,
    "september": 118,
    "consultation": 30,
    "in": 71,
    "where": 149,
    "clinic": 29,
    "located": 79,
    "what": 148,
    "your": 158,
    "opening": 100,
    "hours": 67,
    "tell": 127,
    "address": 6,
    "do": 40,
    "work": 153,
    "weekends": 146,
    "contact": 31,
    "parking": 101,
    "open": 99,
    "holidays": 65,
    "walk": 140,
    "without": 151,
    "change": 27,
    "we": 144,
    "move": 84,
    "reschedule": 111,
    "25th": 2,
    "booking": 21,
    "please": 106,
    "wednesday": 145,
    "push": 108,
    "saturday": 114
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "provide_name": 9,
    "provide_phone_number": 10,
    "book_appointment": 1,
    "inquire_clinic_info": 6,
    "reschedule_appointment": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}