{
  "text": {
    "hey": 32,
    "hello": 30,
    "hi": 33,
    "there": 70,
    "good": 26,
    "morning": 44,
    "evening": 22,
    "how": 35,
    "are": 8,
    "you": 82,
    "bye": 12,
    "goodbye": 27,
    "see": 63,
    "later": 40,
    "have": 29,
    "a": 1,
    "nice": 50,
    "day": 18,
    "yes": 81,
    "indeed": 37,
    "sure": 66,
    "absolutely": 2,
    "correct": 17,
    "no": 51,
    "never": 48,
    "don": 21,
    "t": 67,
    "think": 71,
    "so": 65,
    "not": 52,
    "really": 59,
    "great": 28,
    "feeling": 23,
    "wonderful": 80,
    "sad": 61,
    "unhappy": 74,
    "bot": 11,
    "am": 5,
    "i": 36,
    "talking": 68,
    "to": 72,
    "my": 46,
    "name": 47,
    "is": 38,
    "akshh": 4,
    "it": 39,
    "s": 60,
    "akshayaa": 3,
    "here": 31,
    "number": 53,
    "__number__": 0,
    "can": 13,
    "reach": 58,
    "me": 42,
    "at": 9,
    "phone": 56,
    "want": 75,
    "book": 10,
    "an": 6,
    "appointment": 7,
    "with": 79,
    "dentist": 19,
    "slot": 64,
    "cardiologist": 14,
    "for": 24,
    "tomorrow": 73,
    "schedule": 62,
    "dermatologist": 20,
    "on": 54,
    "monday": 43,
    "pm": 57,
    "where": 78,
    "the": 69,
    "clinic": 16,
    "located": 41,
    "what": 77,
    "your": 83,
    "opening": 55,
    "hours": 34,
    "change": 15,
    "friday": 25,
    "we": 76,
    "move": 45,
    "next": 49
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "provide_name": 9,
    "provide_phone_number": 10,
    "book_appointment": 1,
    "inquire_clinic_info": 6,
    "reschedule_appointment": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_save_appointment_to_db": 9,
    "appointment_form": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}