{
  "text": {
    "hey": 33,
    "hello": 31,
    "hi": 34,
    "there": 77,
    "good": 27,
    "morning": 48,
    "evening": 23,
    "how": 36,
    "are": 7,
    "you": 90,
    "bye": 11,
    "goodbye": 28,
    "see": 69,
    "later": 42,
    "have": 30,
    "a": 1,
    "nice": 54,
    "day": 18,
    "yes": 89,
    "indeed": 38,
    "sure": 72,
    "absolutely": 2,
    "correct": 17,
    "no": 55,
    "never": 52,
    "don": 21,
    "t": 73,
    "think": 78,
    "so": 71,
    "not": 56,
    "really": 64,
    "great": 29,
    "feeling": 24,
    "wonderful": 88,
    "sad": 66,
    "unhappy": 82,
    "bot": 10,
    "am": 3,
    "i": 37,
    "talking": 74,
    "to": 80,
    "my": 50,
    "name": 51,
    "is": 39,
    "john": 41,
    "m": 44,
    "tedd": 75,
    "it": 40,
    "s": 65,
    "sarah": 67,
    "emily": 22,
    "here": 32,
    "this": 79,
    "michael": 46,
    "raj": 62,
    "call": 12,
    "me": 45,
    "anita": 5,
    "number": 57,
    "__number__": 0,
    "can": 13,
    "reach": 63,
    "at": 8,
    "phone": 60,
    "want": 83,
    "book": 9,
    "an": 4,
    "appointment": 6,
    "with": 87,
    "dentist": 19,
    "slot": 70,
    "cardiologist": 14,
    "for": 25,
    "tomorrow": 81,
    "schedule": 68,
    "dermatologist": 20,
    "on": 58,
    "monday": 47,
    "pm": 61,
    "where": 86,
    "the": 76,
    "clinic": 16,
    "located": 43,
    "what": 85,
    "your": 91,
    "opening": 59,
    "hours": 35,
    "change": 15,
    "friday": 26,
    "we": 84,
    "move": 49,
    "next": 53
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "provide_name": 9,
    "provide_phone_number": 10,
    "book_appointment": 1,
    "inquire_clinic_info": 6,
    "reschedule_appointment": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_save_appointment_to_db": 9,
    "appointment_form": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}