{
  "text": {
    "hey": 60,
    "hello": 59,
    "hi": 61,
    "there": 122,
    "good": 51,
    "morning": 79,
    "evening": 42,
    "let": 73,
    "s": 104,
    "go": 49,
    "dude": 41,
    "goodmorning": 54,
    "goodevening": 53,
    "afternoon": 7,
    "how": 65,
    "are": 12,
    "you": 149,
    "greetings": 56,
    "cu": 32,
    "bye": 21,
    "see": 109,
    "later": 72,
    "night": 88,
    "goodbye": 52,
    "have": 58,
    "a": 4,
    "nice": 87,
    "day": 33,
    "around": 13,
    "catch": 24,
    "yes": 148,
    "y": 147,
    "indeed": 69,
    "of": 91,
    "course": 31,
    "sounds": 113,
    "correct": 30,
    "absolutely": 5,
    "sure": 116,
    "thing": 123,
    "no": 89,
    "n": 82,
    "never": 85,
    "i": 67,
    "don": 39,
    "t": 117,
    "think": 124,
    "so": 112,
    "like": 74,
    "that": 120,
    "way": 135,
    "not": 90,
    "really": 102,
    "disagree": 36,
    "perfect": 97,
    "great": 55,
    "amazing": 9,
    "feeling": 45,
    "king": 71,
    "wonderful": 144,
    "am": 8,
    "very": 130,
    "going": 50,
    "to": 126,
    "save": 107,
    "the": 121,
    "world": 146,
    "super": 115,
    "stoked": 114,
    "extremely": 43,
    "my": 81,
    "was": 134,
    "horrible": 63,
    "sad": 105,
    "feel": 44,
    "well": 139,
    "disappointed": 37,
    "m": 76,
    "unhappy": 129,
    "down": 40,
    "bot": 20,
    "human": 66,
    "talking": 118,
    "is": 70,
    "this": 125,
    "automated": 17,
    "want": 133,
    "book": 18,
    "an": 10,
    "appointment": 11,
    "with": 142,
    "dentist": 34,
    "me": 77,
    "slot": 111,
    "cardiologist": 23,
    "for": 46,
    "tomorrow": 128,
    "at": 15,
    "__number__": 3,
    "schedule": 108,
    "dermatologist": 35,
    "on": 92,
    "monday": 78,
    "pm": 100,
    "can": 22,
    "pediatrician": 96,
    "15th": 0,
    "august": 16,
    "checkup": 26,
    "neurologist": 84,
    "next": 86,
    "friday": 47,
    "need": 83,
    "general": 48,
    "physician": 98,
    "today": 127,
    "arrange": 14,
    "visit": 131,
    "gynecologist": 57,
    "23rd": 1,
    "september": 110,
    "consultation": 28,
    "in": 68,
    "where": 141,
    "clinic": 27,
    "located": 75,
    "what": 140,
    "your": 150,
    "opening": 94,
    "hours": 64,
    "tell": 119,
    "address": 6,
    "do": 38,
    "work": 145,
    "weekends": 138,
    "contact": 29,
    "parking": 95,
    "open": 93,
    "holidays": 62,
    "walk": 132,
    "without": 143,
    "change": 25,
    "we": 136,
    "move": 80,
    "reschedule": 103,
    "25th": 2,
    "booking": 19,
    "please": 99,
    "wednesday": 137,
    "push": 101,
    "saturday": 106
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "book_appointment": 1,
    "inquire_clinic_info": 6,
    "reschedule_appointment": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "appointment_form": 12,
    "utter_cheer_up": 13,
    "utter_clinic_info": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_slots_values": 20
  },
  "action_text": null,
  "intent_response_key": null
}